[
  "excel",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-custom-frames",
  "remotely-save",
  "remember-cursor-position",
  "recent-files-obsidian",
  "obsidian-projects",
  "execute-code",
  "obsidian-file-cleaner",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-plugin-update-tracker",
  "dataview",
  "editing-toolbar",
  "emoji-shortcodes",
  "obsidian-excalidraw-plugin"
]